-- liquibase formatted sql

-- changeset a_bibik:1737497610-1
INSERT INTO client (id, first_name, last_name, middle_name)
VALUES (1, 'Иван', 'Иванов', 'Иванович'),
       (2, 'Петр', 'Петров', 'Петрович'),
       (3, 'Елена', 'Сидорова', 'Ивановна'),
       (4, 'Мария', 'Смирнова', 'Андреевна'),
       (5, 'Алексей', 'Кузнецов', 'Сергеевич'),
       (6, 'Ольга', 'Попова', 'Дмитриевна'),
       (7, 'Дмитрий', 'Васильев', 'Петрович'),
       (8, 'Наталья', 'Соколова', 'Алексеевна'),
       (9, 'Сергей', 'Морозов', 'Юрьевич'),
       (10, 'Анна', 'Лебедева', 'Викторовна');